/* No comment provided by engineer. */
"%@ Help" = "%@ Pomocník";

/* No comment provided by engineer. */
"About %@" = "O %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Presunúť všetky do popredia";

/* No comment provided by engineer. */
"Capitalize" = "Začať veľkým písmenom";

/* No comment provided by engineer. */
"Check Document Now" = "Skontrolovať dokument";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Kontrolovať gramatiku s pravopisom";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Kontrolovať pravopis počas písania";

/* No comment provided by engineer. */
"Close" = "Zatvoriť";

/* No comment provided by engineer. */
"Copy" = "Kopírovať";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Automaticky opravovať pravopis";

/* No comment provided by engineer. */
"Cut" = "Vystrihnúť";

/* No comment provided by engineer. */
"Data Detectors" = "Detektory dát";

/* No comment provided by engineer. */
"Delete" = "Vymazať";

/* No comment provided by engineer. */
"Edit" = "Editovať";

/* No comment provided by engineer. */
"Find" = "Nájsť";

/* No comment provided by engineer. */
"Find and Replace..." = "Nájsť a nahradiť...";

/* No comment provided by engineer. */
"Find Next" = "Nájsť ďalšie";

/* No comment provided by engineer. */
"Find Previous" = "Nájsť predošlé";

/* No comment provided by engineer. */
"Find..." = "Nájsť...";

/* No comment provided by engineer. */
"Help" = "Pomocník";

/* No comment provided by engineer. */
"Hide %@" = "Skryť %@";

/* No comment provided by engineer. */
"Hide Others" = "Skryť ostatné";

/* No comment provided by engineer. */
"Jump to Selection" = "Prejsť na výber";

/* No comment provided by engineer. */
"Make Lower Case" = "Malé písmená";

/* No comment provided by engineer. */
"Make Upper Case" = "Veľké písmená";

/* No comment provided by engineer. */
"Minimize" = "Minimalizovať";

/* No comment provided by engineer. */
"Paste" = "Vložiť";

/* No comment provided by engineer. */
"Paste and Match Style" = "Vložiť a prispôsobiť štýl";

/* No comment provided by engineer. */
"Preferences..." = "Nastavenia...";

/* No comment provided by engineer. */
"Quit %@" = "Ukončiť %@";

/* No comment provided by engineer. */
"Redo" = "Obnoviť";

/* No comment provided by engineer. */
"Select All" = "Označiť všetko";

/* No comment provided by engineer. */
"Services" = "Služby";

/* No comment provided by engineer. */
"Show All" = "Zobraziť všetky";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Zobraziť pravopis a gramatiku";

/* No comment provided by engineer. */
"Show Substitutions" = "Zobraziť zámeny";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Dynamické kopírovanie";

/* No comment provided by engineer. */
"Smart Dashes" = "Dynamické pomlčky";

/* No comment provided by engineer. */
"Smart Links" = "Dynamické odkazy";

/* No comment provided by engineer. */
"Smart Quotes" = "Dynamické úvodzovky";

/* No comment provided by engineer. */
"Speech" = "Reč";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Pravopis a gramatika";

/* No comment provided by engineer. */
"Start Speaking" = "Spustiť rozprávanie";

/* No comment provided by engineer. */
"Stop Speaking" = "Zastaviť rozprávanie";

/* No comment provided by engineer. */
"Substitutions" = "Zámeny";

/* No comment provided by engineer. */
"Text Replacement" = "Nahradenie textu";

/* No comment provided by engineer. */
"Transformations" = "Prevody";

/* No comment provided by engineer. */
"Undo" = "Odvolať";

/* No comment provided by engineer. */
"Use Selection for Find" = "Použiť výber pri hľadaní";

/* No comment provided by engineer. */
"Window" = "Okno";

/* No comment provided by engineer. */
"Zoom" = "Zväčšiť";

